import {Item} from "../interface/item";

export const cart12: Item = {
  name: "cart-12",
  shortDescription: "Тележка уборочная на колесах предназначена для профессиональной влажной уборки небольших и средних помещений",
  description: "Тележка уборочная на колесах предназначена для профессиональной влажной уборки небольших и средних помещений. В тележке предусмотрено небольшое пространство для хранения химических жидкостей и мелкого клинингового инвентаря. Подходит для уборки в медицинских учреждениях, офисных центрах, гостиницах и ресторанах, пищевых производствах, промышленных предприятиях и компаниях, предоставляющих услуги профессионального клининга. Любой материал, покрытие, оснащение и размеры.",
  photos: [
    {url: "items/cart-12.jpg"}
  ]
}
