import {Item} from "../interface/item";

export const cart3: Item = {
  name: "cart-3",
  shortDescription: "Тележка уборочная на колесах предназначена для профессиональной влажной уборки небольших и средних помещений",
  description: "Тележка уборочная на колесах предназначена для профессиональной влажной уборки небольших и средних помещений. В тележке предусмотрено небольшое пространство для хранения химических жидкостей и мелкого клинингового инвентаря. Подходит для уборки в медицинских учреждениях, офисных центрах, гостиницах и ресторанах, пищевых производствах, промышленных предприятиях и компаниях, предоставляющих услуги профессионального клининга.",
  photos: [
    {url: "items/cart-3.webp"}
  ]
}
