import {Item} from "../interface/item";

export const cart1: Item = {
  name: "cart-1",
  shortDescription: "Тележка уборочная на колесах предназначена для профессиональной влажной уборки небольших и средних помещений",
  description: "Тележка уборочная на колесах предназначена для профессиональной влажной уборки небольших и средних помещений. В тележке предусмотрено небольшое пространство для хранения химических жидкостей и мелкого клинингового инвентаря. Подходит для уборки в медицинских учреждениях, офисных центрах, гостиницах и ресторанах, пищевых производствах, промышленных предприятиях и компаниях, предоставляющих услуги профессионального клининга.\n" +
    "Материал: пластик.\n" +
    "Комплектация: 2 ведра 25 л.",
  photos: [
    {url: "items/cart-1.webp"}
  ]
}
