import {Item} from "../interface/item";

export const napkins2: Item = {
  name: "napkins-2",
  shortDescription: "Сухие салфетки из нетканого мягкого безворсового материала «Спанлейс»",
  description: " (не оставляют следов ворса на поверхности), обеспечивающего быстрое впитывание дезинфицирующего средства (не более 10 мин), без пропитки, размер каждой салфетки 120-300 x 120-300 мм, рулоны смотаны по 60-200 шт., намотка рулона без шпули, с внутренней (центральной) вытяжкой и поперечной перфорацией по линии отрыва, плотностью 25-65 г/м2. Салфетки белого цвета, без запаха, могут быть предназначены для установки в контейнер (диспенсер) объёма 3-5 литров. Область применения: предназначены для очистки и дезинфекции различных твердых непористых поверхностей, предметов, в том числе загрязненных кровью, поверхностей в помещениях, предметах обстановки, медицинских приборов и оборудования, медицинских термометров, фонендоскопов и т.д.",
  photos: [
    {url: "items/napkins-2.jpg"}
  ]
}
